[
  {
    "id" : "01",
    "str" : "あ",
    "text" : "電子データが主流になった現在、息をするようにこまめな Control + Cと定期的なバックアップは不可欠です。大切なエクセルデータを印刷して実験ノートに貼って紙のデータとして残しておく、クラウドとローカルの両方に保存する、gitで管理して差分をとる、など、自分なりに工夫してデータを残すようにしましょう。\n将来、データ保存を怠らなかった過去の自分に心から感謝する時がきっとあります。"
  },
  {
    "id" : "02",
    "str" : "い",
    "text" : "ダウンフロー式のクリーンルームの場合、空気の流れを上から下に作るために床に格子状の隙間がある構造になっています。少し気を緩ませてしまい、ピンセットの操作を誤ってサンプルチップを床に落としてしまうと、隙間から地下に真っ逆さまです。\nどれだけ時間をかけて制作したチップでも、1cmのサイズのものを床下に落として見つけ出すのはなかなか難しいです。\nまた、クリーンルームといっても、床下は埃があり、綺麗ではありません。\n表面の清潔さが重要なサンプルの場合、落としてしまったらそこで終わりです。\nサンプルは複数個作っておくこと、ピンセットで移動させる際は下に容器を置き、万が一落としても大丈夫なように細心の注意を払うようにしましょう。"
  },
  {
    "id" : "03",
    "str" : "う",
    "text" : "プレゼンで口頭発表の場合は、発表ギリギリまでパワーポイントのデータを修正することができますが、ポスター発表の場合は印刷しなければならないため、そういうわけにはいきません。特にポスター発表に慣れていない場合、制作に時間がかかりますが、あまりにも印刷を後回しにしすぎると、プリンターに不具合があった場合、発表に間に合わない可能性があります。ギリギリまでこだわりたい気持ちを抑え、ある程度で印刷し、印刷後に見つかった修正箇所は上から紙を貼り付けるのも一つの手です。"
  },
  {
    "id" : "04",
    "str" : "え",
    "text" : "遠心分離機は、左右のバランスの均衡が取れていない状態で回転させてしまうと、ものすごい大きな音がします。中心の軸が曲がってしまうと、修理が高額になってしまうようです。いくつかの研究室で共同で使っていた場合、かなり周囲に迷惑をかけるので、対角線状に同じ重さのサンプルを載せて均衡を取る操作を決して忘れないようにしましょう。"
  },
  {
    "id" : "05",
    "str" : "お",
    "text" : "あまりにも高額な装置を壊した場合、どのようなシチュエーションで壊したか、どんな人が壊したかなど、今後の装置の操作の指導の際に少なからず話に上がってくるため、長い間、語り継がれます。\n共用装置の場合、その噂は学部を超えてしまうことも。\n破壊神としてレジェンドにはなりたくないですね。\n装置の操作に自信がない時は、少しお金や時間がかかっても、担当のスタッフに連絡して指導を仰いだ方がいいでしょう。"
  },
  {
    "id" : "06",
    "str" : "か",
    "text" : "スライドショーなどの資料の作り方にはコツがあります。色は一色か二色にして統一し、空白を十分にあけ、必要な最低限の文字に削ることなどです。今は、検索すれば、テキストだけでなく動画でもスライドの作り方が載っています。\nつい、力を入れてカラフルなスライドショーにしてしまいがちですが、自分のスライドが伝えたいことがストレートに伝わる表現か、一度振り返ってみるといいかもしれません。\n研究室では、表現の仕方が先生や先輩から受け継がれて固定化されがちですが、視野を広げて探すと、他分野のひとにも伝わる、もっといい表現がきっとあります。"
  },
  {
    "id" : "07",
    "str" : "き",
    "text" : "論文に限らず、科学的なデータが十分でない事象の紹介の場合、「〜の効果があることが期待されています。」「〜と言われています。」などといった表現がされ、断定せず、逃げ道が作られています。「〜が明らかになった」「〜が証明された」と断定しているものと「期待される」では、ニュアンスに実は大きな差があります。\n文末の部分の表現に着目して物事を見ると、違ったものが見えてきます。自分が論文を書く際、読む際、文末の表現に意識を向けてみると、今まで気づけなかったことに気づくかもしれません。"
  },
  {
    "id" : "08",
    "str" : "く",
    "text" : "パスツールピペットは注意して吸っても、口の中に入る危険性を0にすることはできません。なるべく安全ピペッターをつかいましょう。\n塩酸や水酸化ナトリウムなどの強酸、強塩基を口に含んでしまい、口の中が爛れたり、中毒になってしまっては大変です。\nソムリエのように、テイスティングで何の試薬か当てられる能力を身につけてしまわないように。"
  },
  {
    "id" : "09",
    "str" : "け",
    "text" : "検量線を使い回してもいいのか、毎回計測環境に合わせて検量線を作らなければならないのか、しっかり確認していますか。論文にする段階になって、解析方法が違ったことに気づいてしまうことがあります。\n故意でなくとも、データの捏造になってしまう可能性がありますので、少しでも不安を覚えた時は、助教授以上の人に確認してみることをお勧めします。"
  },
  {
    "id" : "10",
    "str" : "こ",
    "text" : "化学合成系の研究では、最終的に目的としている合成物資の回収率が100％を超えてくることがあります。質量保存の法則が成り立つこの世では、神ではないので、回収率が増えることはあり得ません。計算が間違っていたり、乾燥が不十分であったり、不純物の取り除きが十分でなかったりするのが、主な原因として考えられます。よくある失敗の一つです。"
  },
  {
    "id" : "11",
    "str" : "さ",
    "text" : "夏の暑い日、サンダルを履きたい気持ちはやまやまですが、実験するときに素足に近い格好は薬品がかかった際に危険なため、靴下と運動靴（安全靴）を常備しておくことをお勧めします。また、動物が飼育されているSPFや半導体を扱うクリーンルームなど、共有の靴を履く場合、素足は自分や周囲にとっても衛生的によくありません。\n逆に言えば、研究室でしっかりとした足元に履き替えるなら、どれだけ高いヒールやサンダルを履いて研究室に来ても安心です。"
  },
  {
    "id" : "12",
    "str" : "し",
    "text" : "高額な試薬を購入する時、運ぶ時は細心の注意が必要です。まず、間違えたものを発注しないように、できれば上の先生方に確認してから購入しましょう。購入先も重要です。最初の構造から違う試薬を購入してしまい、何年も気づかずにその出発物から目的物を生成しようと実験して時間を無駄にしてしまったという噂を聞いたことがあります。\n薬品瓶は大元を一度小分けに分注してから使うと、コンタミの危険や複数回の解凍による劣化の被害を最小限にとどめることができます。いつも大元の薬品瓶から直接使用する実験形態をとっているなら、一度見直した方がいいかもしれません。"
  },
  {
    "id" : "13",
    "str" : "す",
    "text" : "クリーンルームや半導体を扱う研究室のドラフトのそばには、洗浄したチップの水滴を風圧で飛ばすエアブローガンが設置されています。しかし、場所により、握り方で風圧が大きく変わる場合があります。強風をチップに当ててしまうと、水滴だけでなく、チップ本体も飛んで行きます。\n工程が進んだ段階でチップを飛ばして紛失すると、その分精神的ショックもおおきくなります。最悪の場合、チップが風圧で割れてしまうこともあるので、慣れるまでエアブローガンの取り扱いには十分注意しましょう。"
  },
  {
    "id" : "14",
    "str" : "せ",
    "text" : "半導体の研究室の場合、静電気に非常にシビアな研究があります。\nあまりに静電気にシビアな研究の場合、服の摩擦から生まれる静電気を極限まで防ぐため、ほぼ裸で研究することもあるとか。そんな研究テーマは男性に限定されているという噂も。夜間に一眼を盗んで薄着で実験している人がいれば、そういう特殊な事情があるのかもしれません。"
  },
  {
    "id" : "15",
    "str" : "そ",
    "text" : "実験装置の使い方は教職員や、その装置の専門スタッフから直接教わるのが一番です。研究室の先輩から教わるのを何人か伝言ゲームのように介していると、次第に伝わる内容が変わってきたり、情報が削られてしまっている可能性があります。\n1年に一回は講習会に参加するなり、新しい学生が入ってきた時は、装置の操作に自信のある教員が教え、学生間の伝言ゲームはしないように伝えておくのがいいでしょう。"
  },
  {
    "id" : "16",
    "str" : "た",
    "text" : "キムワイプはティッシュのように紙屑が出ず、高値ですが、硬い素材でできているため、鼻をかんだら鼻の下が切れて大変なことになります。クリーンルームでは、ティッシュのような屑の出る紙素材のものは持ち込み禁止ですが、決して鼻水が垂れてきてもキムワイプは使わないように。"
  },
  {
    "id" : "17",
    "str" : "ち",
    "text" : "人間なので、生きていると毎日コンディションが同じとはなかなか行きません。プライベートでショックなことがあったり、研究室でいざこざがあったり、体調がすぐれずに注意散漫な時は、手を動かして集中力を必要とする実験はしないほうがいいです。思わぬ怪我やミスにつながります。\nやる気が出ない時用に、読みたい論文をリスト化しておいたり、データ整理をしたりデスクワークをしたほうが安心な日は誰にでもあるので、思い切って手を休めることも選択肢にいれておきましょう。"
  },
  {
    "id" : "18",
    "str" : "つ",
    "text" : "仕事が捌けているかや心の状態を測るのに一番簡単なのは、机の状態を見ることではないでしょうか。デスクの上だけでは収まり切れず、デスク周りの床まで、大変な山積み状態となっている人は少なくありません。\nその場合、実験台にも大抵モノが散乱しています。\n集中できず、仕事が捌けない時は、無理やり仕事や実験に手をつけるのではなく、片付けからしてみるのはどうでしょうか。\nおそらく何を優先してすべきなのか片付ければ見えてきますし頭もスッキリして集中できるはずです。"
  },
  {
    "id" : "19",
    "str" : "て",
    "text" : "電気泳動をかける際は、電極を間違えないように気をつけましょう。\nできれば、すこしバンドが流れ出すまでそばで見ておくほうが安心です。\n時間を置きすぎてゲルの下の方に行ってしまうのはまだ救い用がありますが、上に流れてゲルから消えてしまうとどうしようもありません。\n一応電気泳動が終わって綺麗なバンドが確認できるまでは、バンドに流したサンプルの残りは保管しておいたほうが安心です。"
  },
  {
    "id" : "20",
    "str" : "と",
    "text" : "世の中には遅発性の毒性物質もあります。\nその場で体調が悪くならないからといって安心していてはいけません。\nたとえば硫酸ジメチルは約10時間後に遅れて毒性が現れます。\n毒性物質を使用する際は、完全に分解するまでドラフトから決して出してはいけません。\n学生実習でたまに見ますが、ドラフトの中に頭を突っ込んでしまうのは、有害なガスをもろに吸ってしまうのでもってのほかです。"
  },
  {
    "id" : "21",
    "str" : "な",
    "text" : "だいたいの実験動物は実験用として割り切れますが、初めて担当した動物や、交配用に何年も飼っていた特別な動物など、情が移ってしまうことがあります。\n昔、博士課程の学生が泣いているのでどうしたのかと思っていたところ、長く飼って名前もつけて可愛がっていたラットを助教授が解剖してしまったとのことでした。\n倫理で問題にされることもありますが、実験動物は実験のために生まれてきたものであり、愛玩動物とは区別されるべきです。私は解剖を始めた当初、ペットショップのハムスターの目をしばらく見れなくなりましたが、割り切りとタフなメンタルが生命を扱う研究者には求められます。"
  },
  {
    "id" : "22",
    "str" : "に",
    "text" : "例えば、研究室で倒れた人がいる場合、すぐに駆け寄りたくなりますが、窒息が原因で倒れている場合、二次災害の危険があることを忘れないようにしましょう。息を止めて助ければ大丈夫と思って救助に行き、救助者も亡くなってしまった事例もあります。\nまずは、周りに倒れている人がいることを伝え、密室なのか状態を安全な場所から確認しましょう。ガスマスクがある場合は、正しく装着してから助けに行くようにしましょう。"
  },
  {
    "id" : "23",
    "str" : "ぬ",
    "text" : "液体窒素が直接皮膚にかかった場合はすぐに揮発してそこまで大きな怪我にはならないのですが、軍手をつけていたり手が水で濡れていたり、液体窒素で冷却された鉄製の菅を触ってしまったりすると、凍傷になります。もし、凍傷になった場合は、すぐに軍手は外し、お湯でゆっくりと温めます。（熱湯はだめ）\n病院に行くまでの正しい処置が回復具合を左右するので、凍傷にならないことが前提ですが、なった場合の正しい対処方法も頭に入れておきましょう。"
  },
  {
    "id" : "24",
    "str" : "ね",
    "text" : "ジンクスみたいなもので、証明はできませんが、少なからず気持ちは実験結果に影響します。\n「いやだー、したくない」と思いながら実験すると、なぜかデータもこんなはずじゃなかったというようなものになります。\nこのことを知っておくと、なるべくポジティブな気持ちで実験に取り組めば、ポジティブな結果も得られやすいことになります。\n気構えや心は目には見えませんが、心は行動に現れます。小さな行動の積み重ねが実験です。どうせするなら淡々と楽しく実験するに限ります。"
  },
  {
    "id" : "25",
    "str" : "の",
    "text" : "時間に余裕がなくなってくると、徹夜で実験を選択してしまいがちです。すると急に時間に余裕ができたように感じますが、深夜での一人での実験は安全上の問題も多く、集中力が低下して失敗する確率も高くなりあまりいいとは言えません。失敗する→追加の実験が増える→余裕がなくなる→徹夜する→失敗する　という負のサイクルにはまってしまいます。\n論文提出や、学会発表などが迫っていると、どうしても余裕がなくなってくる時期が研究者にはありますが、そういうときこそ、睡眠時間の確保と脳の栄養にもなる健康的食事の摂取を蔑ろにしないように意識しましょう。"
  },
  {
    "id" : "26",
    "str" : "は",
    "text" : "薬品瓶の中で固まった大きな結晶を見たら、スパーテルでガシガシ粉砕して取り出したくなりますよね。しかし、世の中には、衝撃で爆発する危険のある薬品があることを忘れてはいけません。代表的なものとして、アジド化合物など、金属スパーテルで衝撃を加えることが厳禁な爆発物があります。\n独自に合成した化合物も、予想外の構造になっており、爆発性を有することがありますので、どのような結晶であっても粉砕する前にリスクについて一度考えて立ち止まる癖をつけてください。"
  },
  {
    "id" : "27",
    "str" : "ひ",
    "text" : "エーテルなどの可燃性の揮発物とガスバーナーやホットプレートなどの熱源を同時に扱う実験をする場合、服に着火する危険性があります。\n体が火に覆われるとパニックになりますが、決して走ってはいけません。走ることによって、より酸素を炎に供給することになり、さらに炎の勢いが増します。\n「ストップ、ドロップアンドロール」という掛け声があります。衣服に着火してすぐに脱げない場合は、立ち止まって床に倒れて、炎を床に擦り付けて酸素を遮断するように転がると一番鎮火しやすいそうです。周りの人は、大きな布を覆い被せて酸素を遮断したり、転がるように促したりするのが正しい救助方法になります。"
  },
  {
    "id" : "28",
    "str" : "ふ",
    "text" : "化学系の合成の学生実習では必ず誰かしらが、分液ロートでミスをします。コックを閉め忘れたまま、下に受け止めるビーカーを設置するのも忘れ、分液ロートに流し込んで薬品が実験台にドバドバ溢れてしまったり、ガスをこまめに抜かずにコックを開けて、圧力の関係でジェット噴射してしまったり。自分だけでなく、飛んだ溶液が他人にかかる危険もあります。\n分液ロートを使う際は、一段と注意するようにしましょう。"
  },
  {
    "id" : "29",
    "str" : "へ",
    "text" : "薬品を一時的にでも、ペットボトルなどの誤飲する危険のある容器に分注保存してはいけません。また、実験台で飲食して、コップを実験台の上に置くのも危険です。集中力が切れた状況で作業すると、予想外のヒューマンエラーがあります。疲労マックスの時に料理をして、なぜか卵の殻をフライパンに入れて、三角コーナーに中身を捨ててしまうようなものです。卵なら笑い話ですが、毒性のある化学物質では笑えません。\n自分が入れたもので、薬品名をペットボトルに記載していても、もふとした瞬間や時間が経ってから、間違って誤飲してしまった例が数多くあります。\n「自分は大丈夫」と思わずに、薬品は薬品用の容器に保存しましょう。"
  },
  {
    "id" : "30",
    "str" : "ほ",
    "text" : "保護眼鏡の隙間からも薬品が飛んで入ってくる可能性があることを忘れてはいけません。保護眼鏡装着は「推奨」ではなく「必須」ですがそれでも100%安心ではないことを意識しておきましょう。\n目は一度傷つくと完全に元には戻りません。飛んだ薬品の水滴は、なぜか目に向かって飛んでくる、くらいの認識で常に注意しておくことをお勧めします。\n万が一目に入った時は大量の水ですぐに長く洗って病院に直行です。\n病院に行く道中も洗い続けるように、水を入れた洗面器を持っていくなど万が一の際のイメージを少しでもしておくと、いざというときの対応が変わってくるはずです。自分でなく、他人が被害にあった際にも正しく救助できます。"
  },
  {
    "id" : "31",
    "str" : "ま",
    "text" : "マイクロプレートは多数（96穴とか）のウェルからなる平板の実験器具であり、吸光検出・蛍光検出や定量測定の際に使用します。このマイクロプレートの実験で色の付いていない溶液をウェルに分注する際、どこまで入れたのか集中が途切れるとわからなくなることがあります。\nそのため、マイクロプレートで作業中のメンバーに話しかけるのは厳禁です。\nいくら仲の良い友人でも、マイクロプレートの実験中に話しかけられたら、その日はちょっとイラッとするかもです。"
  },
  {
    "id" : "32",
    "str" : "み",
    "text" : "消火といえば、水を連想させがちですが、火災の種類によって使用できる消火剤は異なります。例えば、水で発火するナトリウムに水をかけるとさらに炎の勢いが強まります。危険物を扱う際は、最低限出火した際に適した消火剤とその消化器がどこにあるかの把握を実験を始める前に確認して徹底しましょう。"
  },
  {
    "id" : "33",
    "str" : "む",
    "text" : "実験の生データを論文にそのまま載せることはまずありません。画像はトリミングしたり、濃度を見やすく調節したりして加工しますし、データは解析後の結果がひとめでわかりやすいものを掲載します。\nしかし、論文の査読で外部から指摘があった際や、論文執筆中に疑問が生じた際、生データを確認することがあります。\nデータに誤りがあった際、生データを保管していたことが、故意による詐称ではなかった証明になることもあります。\nもし、今の実験ノートのとりかたと生データ保管の方法に自信がない場合は一度見直してみることをお勧めします。"
  },
  {
    "id" : "34",
    "str" : "め",
    "text" : "自分の実験ノートのとり方に自信はありますか。\n正しい実験ノートのとり方の指導を受けたり、調べたりした経験のないまま、独自の方法で実験ノートを書いていた場合、もしかしたら不十分な所があるかもしれません。綴ってあるページを差し替えできないノートに消えないペンで書くのはもちろんのこと、日付や時間やプロトコルや生データの貼り付けや気づいたことなど細かくとればとるほど、データをまとめる際に役立ったり、思わぬ新しい可能性に早く気づけたりします。\n研究不正を疑われた時に身の潔白を証明してくれるのはこの実験ノートです。"
  },
  {
    "id" : "35",
    "str" : "も",
    "text" : "研究室内で行われるラボミーティングで発表する機会はいくらかあると思いますが、学会発表は多くても年に数回です。慣れない発表だと、緊張で声が小さくなったり、早くなったりします。100回発表練習し、丸暗記してしまえば自信になって思いのほか緊張しなくなりますので、少々やりすぎかと思うくらい最初は発表練習に時間を費やすのがいいでしょう。ひとつのページに言いたいことを詰め込みすぎると文字が小さくなって伝わりづらくなってしまいます。空白と文字の大きさはスライド資料を作成する際から意識しておきましょう。\n他人に伝えるのが学会発表の主な目的です。どうしたら伝わりやすいかに重点を置いてスライド資料を作ると違ったものになってくるはずです。"
  },
  {
    "id" : "36",
    "str" : "や",
    "text" : "やけどと聞くと、高温での方をイメージしがちですが、実験に従事していると、低温やけどをする危険性が結構あります。代表的なのは液体窒素です。\n低温でのやけどはあまり痛くないようにイメージしがちですが、解凍されるときにじわじわと特有の激痛があり、その後も痛みがジンジンと続きます。\n高温も低温も危険なので、しっかり注意をして実験に臨みましょう。"
  },
  {
    "id" : "37",
    "str" : "ゆ",
    "text" : "研究室に長く入り浸って、深夜までいる方が頑張っている感がありますが、研究室に長くいることが優秀というわけではありません。\n小学校から大人が決めた時間割に沿って規則正しく生きていますが、大学生になって突然時間割を自分で組むようになり、研究室に配属されると、突然時間割という概念がなくなります。メリハリをつけて、うまく息抜きすることが、健康的に長くラボライフを送るためのひとつのコツだと思います。\n学生は特に大学に雇われているわけではありませんし、研究を長時間行っても給料がもらえるわけではありません。モチベーションを上げるための楽しいと感じる何かを研究の他に一つ持っておくといいかもしれません。"
  },
  {
    "id" : "38",
    "str" : "よ",
    "text" : "揮発性の溶液は直接火に触れなくても、3m近く離れていても、引火することがあります。ジエチルエーテルのような引火性の高い液体を使う際は静電気さえも発火の原因になることを念頭に置いておきましょう。ガスバーナーだけでなく、ホットプレートや静電気にも気をつけるべきだと知っているかどうかが事故を未然に防げるかに関わってきます。"
  },
  {
    "id" : "39",
    "str" : "ら",
    "text" : "実験中は保護眼鏡とグローブをしていても、実験が終わって片付けの段階になると気が抜けてつい油断して、それらを外してしまうことがあります。しかし、洗浄する際も、実験器具に薬品が付着していたり、飛散する可能性があるので、最後まで保護具は外さないようにしましょう。\n「家に帰るまでが遠足」と一緒です。\n油断した時、あと少しのときが一番危険です。"
  },
  {
    "id" : "40",
    "str" : "り",
    "text" : "流水で10分ほど流せば大丈夫かと思われるかもしれませんが、できれば飽きずに30分ほどは洗い続けることをお勧めします。酸性や塩基性の液体は、予想以上に体内に浸透していることがあります。どれだけ早く、長く洗ったかが、回復具合に大きな影響を及ぼすことを頭に入れておきましょう。"
  },
  {
    "id" : "41",
    "str" : "る",
    "text" : "実験中は、できる限り実験台から離れない方がいいです。\n日中、反応中の待ち時間にランチに行くのは珍しくないと思いますが、同じ感覚で夜間に無人の際に、実験台から離れるのは危険です。\n何かあった時に対応が遅れて大惨事を招く危険性があります。\n実験台から一時的に離れる際は、実験室に残っている人に一声かけておいた方がいいでしょう。"
  },
  {
    "id" : "42",
    "str" : "れ",
    "text" : "失敗を隠し続けていても、後ろめたい気持ちがあると、不思議と思わぬところからバレてしまうものです。何かあった際は、躊躇わずに早めに連絡、相談をするようにしましょう。早く連絡すれば、教授も早くそれに対して対応できます。どっちにしても怒られるなら、被害は最小限の方が絶対いいです。"
  },
  {
    "id" : "43",
    "str" : "ろ",
    "text" : "研究室が浸水する被害のよくある原因の一つは、夜間の実験で還流ホースの接続が甘くて外れ、冷却水で床一面が水浸しになることです。浸水は同じ研究室の人にはもちろんのこと、下の階の研究室にも迷惑をかけます。装置の故障や漏電など、更なる被害をうむ可能性があり、大変危険だということを覚えておきましょう。夜間に水を流し続けるような実験は、リスクを考えてできる限り避けるべきです。"
  },
  {
    "id" : "44",
    "str" : "わ",
    "text" : "NMRの磁力をなめてはいけません。時計やカードは必ず壊れると思っておきましょう。また、自分の体に本当に金属製のものがないか、しっかり確認しましょう。ヘアインがくっついて外れなくなった事例があります。また、ピンセットなどの道具も決して近づけないようにしましょう。\n壊れなくても、装置を立ち下げてもう一度立ち上げるのに4日ほどかかります。その間に測定の予約をいれていた人たちに迷惑をかけてしまいます。"
  }
]